/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "Вход";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "{0} - сервер требует имя и пароль";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Отменить";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Вход";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Отменить";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewUser" = "Имя пользователя";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewPassword" = "Пароль";

